<?php

return [
    "users-service" => [
        "الترتيب",
        "الصورة",
        "الاسم",
        "رقم الجوال",
        "البريد الإلكتروني",
        "نوع المستخدم",
        "الحالة",
        "إضافة إعلان",
        "إضافة عرض",
        "التحكم"
    ],

    "cars-service" => [
        "الترتيب",
        "اسم البائع",
        "الاسم",
        "السعر",
        "الموديل",
        "سنة الصنع",
        "السرعة",
        "نوع الجسم",
        "الحالة الميكانيكية",
        "نوع البائع",
        "نوع الناقل",
        "قوة المحرك",
        "حالة الاعلان",
        "التحكم"
    ],

    "offers-service" => [
        "الترتيب",
        "الإعلان",
        "اسم المشتري",
        "اسم البائع",
        "السعر",
        "الحالة",
        "الرسالة",
    ],

    "features-service" => [
        "الترتيب",
        "الاسم بالعربية",
        "الاسم بالانجليزية",
        "الحالة",
        "التحكم"
    ],

    "cities-service" => [
        "الترتيب",
        "الاسم بالعربية",
        "الاسم بالانجليزية",
        "الحالة",
        "التحكم"
    ],

    "princedoms-service" => [
        "الترتيب",
        "الاسم بالعربية",
        "الاسم بالانجليزية",
        "الحالة",
        "التحكم"
    ]

];
